{
  "-- select content --": "-- wählen Sie Ihren Inhalt --",
  "List (unordered)": "Liste (ungeordnet)",
  "List (ordered)": "Liste (geordnet)",
  "Quote Block": "Zitat-Block",
  "Code Block": "Code-Block",
  "Image": "Bild",
  "Live stream": "Livestream",
  "Date & Time": "Datum & Uhrzeit",
  "Venue": "Veranstaltungsort",
  "Hello": "Hallo",
  "Invites": "Einladungen",
  "Content": "Inhalte",
  "Welcome to the content management system.": "Willkommen im Content Management System!",
  "Looks like you haven’t uploaded any content, yet.": "Es sieht so aus, als hätten Sie noch keine Inhalte angelegt.",
  "create new project": "neues projekt anlegen",
  "pendingInvites": "Sie wurden zu folgendem Projekt bzw. Kontext eingeladen:",
  "pendingInvites_plural": "Sie wurden zu den folgenden Projekten bzw. Kontexten eingeladen:",
  "EDIT": "BEARBEITEN",
  "DELETE": "LÖSCHEN",
  "CANCEL": "ABBRECHEN",
  "SAVE": "SPEICHERN",
  "CHANGE": "ÄNDERN",
  "Please add a short description.": "Bitte fügen Sie eine Kurzbeschreibung hinzu.",
  "Please select a context.": "Bitte wählen Sie einen Kontext aus.",
  "This field is required before publishing.": "Dieses Feld muss vor der Veröffentlichung ausgefüllt werden.",
  "deleteConfirmation": "Möchten Sie das Projekt <1>{{name}}</1> wirklich löschen? Das Projekt kann nicht wiederhergestellt werden und das Projekt wird auch für alle Mitwirkenden gelöscht.",
  "Draft": "Vorlage",
  "Public": "Öffentlich",
  "Create new project": "Neues Projekt erstellen",
  "Edit project/event": "Projekt/Event bearbeiten",
  "submitInstructions2": "Der Eintrag kann zunächst auch als Entwurf abgespeichert und zu einem späteren Zeitpunkt fertiggestellt werden. Der gespeicherte Entwurf ist unter <1>/content</1> zu finden.",
  "Title": "Titel",
  "Type": "Typ",
  "Create": "Anlegen",
  "Context": "Kontext",
  "In which context do you want to publish your project?": "In welchem Kontext soll das Projekt auf der Website angezeigt werden?",
  "Context means: a class, a course, a seminar, a free project …": "Kontext bedeutet: eine Klasse, ein Kurs, ein Seminar, ein freies Projekt …",
  "In case of collaborations or interdisciplinary projects, several contexts can be selected.": "Bei Kooperationen oder interdisziplinären Projekten können mehrere Kontexte ausgewählt werden.",
  "The context was removed successfully. Please note that for up to 30 minutes the context might reappear when reloading this page. There is no need to remove it again; it will stop showing up eventually. We are working on this issue.": "Ihr Projekt/Event wurde erfolgreich aus dem Kontext entfernt. Bitte beachten Sie, dass es bis zu 30 Minuten dauern kann, bis die Anzeige aktualisiert wurde. Falls der Kontext in den nächsten 30 Minuten erneut auftauchen sollte, so bitten wir um Geduld. Wir arbeiten an der Beseitigung dieses Problems.",
  "Format": "Format",
  "In what form is your project presented?": "In welcher Form wird Ihr Projekt präsentiert?",
  "Analog: in a physical location and without digital elements": "Analog: an einem physischen Standort und ohne digitale Elemente",
  "Digital: exclusively in digital space, at no physical location": "Digital: ausschließlich im digitalen Raum, an keinem physischen Ort",
  "Hybrid: both at a physical location and digitally (e.g. by streaming a performance to which guests can also come, etc.)": "Hybrid: sowohl an einem physischen Ort, als auch digital (z.B. durch das Streaming einer Vorstellung zu der auch Gäste kommen können)",
  "Something went wrong": "Etwas ist schiefgelaufen",
  " was invited and needs to accept your invitation": "wurde eingeladen und muss Ihre Einladung akzeptieren",
  "Events": "Veranstaltungen",
  "Contributors": "Mitwirkende",
  "Did you work with other people on this project?": "Haben Sie mit anderen Personen an diesem Projekt gearbeitet?",
  "contributor name": "Name des/der Mitwirkenden",
  "contributorsInstructions2": "Sie können den Zugriff auf dieses Projekt/Event zum Bearbeiten des Eintrags freigeben. Der/Die Mitwirkende benötigt einen <1>udk/spaces</1> Account, um das Projekt/Event bearbeiten zu können.",
  "contributorsInstructions3": "Sie können auch Mitwirkende ohne OASE-Account nennen, diese können das Projekt dann jedoch nicht bearbeiten.",
  "If you've created the project/event your name will automatically be listed. You don't need to add yourself as a contributor": "Die Ersteller*innen eines Projektes/Events müssen sich nicht als Mitwirkende hinzufügen. Sie werden automatisch gelistet.",
  "CANNOT edit the project": "kann das Projekt NICHT editieren",
  "CAN edit and delete(!) the project": "KANN das Projekt editieren und löschen",
  "Contributors (with editing permissions)": "Mitwirkende mit Editier-Berechtigungen",
  "Credits (without editing permissions)": "Mitwirkende ohne Editier-Berechtigungen",
  "If you’re looking to give a user write permissions but can’t, please make sure they have already logged in to spaces.udk-berlin.de at least once.": "Wenn Sie bestimmte Mitwirkenden nicht finden können, stellen Sie bitte sicher, dass die entsprechenden Personen sich mindestens ein Mal auf spaces.udk-berlin.de eingeloggt haben.",
  "Project image": "Titelbild",
  "contentInstructions1": "Sie können Elemente wie Texte, Bilder, Audio- und Videodateien, BigBlueButton-Sitzungen und Livestreams hinzufügen, indem Sie zu Beginn eines neuen Abschnitts <1>/</1> eintippen.",
  "contentInstructions2": "Die Kurzbeschreibung – als Einleitung zu Ihrem Projekt – ist zwingend erforderlich.",
  "contentInstructions3": "Im großen Eingabefeld können Sie Ihren Eingabetext formatieren, indem Sie den zu formatierenden Text mit dem Cursor markieren.",
  "contentInstructions4": "Sie können alle Inhalte in verschiedenen Sprachen angeben. Wir empfehlen den Inhalt sowohl auf Englisch als auch auf Deutsch zur Verfügung zu stellen. Wenn die Inhalte in nur einer Sprache angegeben werden, dann erscheinen diese Texte auf beiden Versionen der Rundgang 2022-Website, der englischen und der deutschen.",
  "Visibility": "Sichtbarkeit",
  "Would you like to save your project as a draft or release it for publishing on the Rundgang platform? The released projects will be published in the run-up to the Rundgang on July 18, 2022.": "Möchten Sie Ihr Projekt zunächst als Entwurf speichern, oder schon für die Veröffentlichung auf der Website des Rundgang 2022 freigeben? Die freigegebenen Projekte werden im Vorfeld des Rundgangs 18.07.2022 veröffentlicht.",
  "If you still want to make changes to your contributions after publishing, you can continue to do so.": "Sollten Sie nach der Veröffentlichung Ihrer Beiträge noch Änderungen vornehmen wollen, können Sie das weiterhin machen.",
  "PREVIEW": "VORSCHAU",
  "SHOW PREVIEW": "VORSCHAU ANZEIGEN",
  "BACK TO OVERVIEW": "ZURÜCK ZUR ÜBERSICHT",
  "Last saved at": "Zuletzt gespeichert:",
  "You are already part of this project 🥳": "Du bis bereits Teil dieses Projektes 🥳",
  "Date and Venue": "Datum und Veranstaltungsort",
  "Authorship / Credits": "Autorschaft / Credits",
  "Hide author(s)": "Autor*innen nicht anzeigen",
  "If you select this option, it is hidden in the frontend that you have posted the content.": "Wenn Sie diese Option auswählen, ist im Frontend nicht ersichtlich, dass Sie die Inhalte eingestellt haben.",
  "Location": "Standort",
  "At which location does the project take place?": "An welchem Standort findet das Projekt statt?",
  "Time": "Zeitraum",
  "Mark the exact time of your event with a start and end time.": "Markieren Sie mit einer Start- und Endzeit den genauen Zeitpunkt ihres Events.",
  "cancel": "abbrechen",
  "save": "speichern",
  "Profile name": "Anzeigename",
  "Here you can change your profile name.": "Hier können Sie Ihren Anzeigenamen ändern.",
  "Profile image": "Profilbild",
  "Here you can change your profile image.": "Hier können Sie Ihr Profilbild ändern.",
  "EVENT": "EVENT",
  "PROJECT": "PROJEKT",
  "DRAFT": "ENTWURF",
  "PUBLIC": "VERÖFFENTLICHT",
  "Type": "Typ",
  "Project": "Projekt",
  "Event": "Event",
  "SAVE CHANGES": "ÄNDERUNGEN SPEICHERN",
  "add date": "ZEITRAUM ANGEBEN",
  "End": "Ende",
  "Preview": "Vorschau",
  "Preview is only possible if the project/event is public. Please note that the Rundgang platform 2022 is currently still being edited and may still contain minor errors. The final Rundgang platform will be available on 18.07.2022 via:": "Vorschau ist nur möglich, wenn das Projekt/Event öffentlich ist. Bitte beachten Sie, dass die Rundgang-Plattform 2022 derzeit noch bearbeitet wird und noch kleine Fehler enthalten kann. Die finale Rundgang-Plattform wird am 18.07.2022 veröffentlicht via:"
}
