{
  "-- select content --": "-- wählen Sie Ihren Inhalt --",
  "List (unordered)": "Liste (ungeordnet)",
  "List (ordered)": "Liste (geordnet)",
  "Quote Block": "Zitat-Block",
  "Code Block": "Code-Block",
  "Image": "Bild",
  "Live stream": "Livestream",
  "Date & Time": "Datum & Uhrzeit",
  "Venue": "Veranstaltungsort",
  "Hello": "Hallo",
  "Invites": "Einladungen",
  "Content": "Inhalte",
  "Looks like you haven’t uploaded any content, yet.": "Sieht so aus, als wären noch keine Inhalte hochgeladen worden.",
  "hyperlinkToSlashCreate": "Schau’ doch mal auf <1>/create</1> vorbei.",
  "create new project": "neues projekt anlegen",
  "pendingInvites": "Sie wurden zu folgendem Projekt bzw. Kontext eingeladen:",
  "pendingInvites_plural": "Sie wurden zu den folgenden Projekten bzw. Kontexten eingeladen:",
  "EDIT": "BEARBEITEN",
  "DELETE": "LÖSCHEN",
  "CANCEL": "ABBRECHEN",
  "SAVE": "SPEICHERN",
  "CHANGE": "ÄNDERN",
  "short description": "Kurzbeschreibung",
  "Short description missing": "Kurzbeschreibung fehlt",
  "Context missing": "Kontext fehlt",
  "This field is required before publishing.": "Dieses Feld muss vor der Veröffentlichung ausgefüllt werden.",
  "deleteConfirmation": "Möchten Sie das Projekt <1>{{name}}</1> wirklich löschen? Das Projekt kann nicht wiederhergestellt werden und das Projekt wird auch für alle Mitwirkenden gelöscht.",
  "Draft": "Vorlage",
  "Public": "Öffentlich",
  "Create new project": "Neues Projekt erstellen",
  "Edit project/event": "Projekt/Event bearbeiten",
  "submitInstructions2": "Der Eintrag kann zunächst auch als Entwurf abgespeichert und zu einem späteren Zeitpunkt fertiggestellt werden. Der gespeicherte Entwurf ist unter <1>/content</1> zu finden.",
  "Title": "Titel",
  "Type": "Typ",
  "Create": "Anlegen",
  "Context": "Kontext",
  "In which context do you want to publish your project?": "In welchem Kontext soll das Projekt auf der Website angezeigt werden?",
  "Context means: a class, a course, a seminar, a free project …": "Kontext bedeutet: eine Klasse, ein Kurs, ein Seminar, ein freies Projekt …",
  "In case of collaborations or interdisciplinary projects, several contexts can be selected.": "Bei Kooperationen oder interdisziplinären Projekten können mehrere Kontexte ausgewählt werden.",
  "The context was removed successfully. Please note that for up to 30 minutes the context might reappear when reloading this page. There is no need to remove it again; it will stop showing up eventually. We are working on this issue.": "Ihr Projekt/Event wurde erfolgreich aus dem Kontext entfernt. Bitte beachten Sie, dass es bis zu 30 Minuten dauern kann, bis die Anzeige aktualisiert wurde. Falls der Kontext in den nächsten 30 Minuten erneut auftauchen sollte, so bitten wir um Geduld. Wir arbeiten an der Beseitigung dieses Problems.",
  "Format": "Format",
  "In what form is your project presented?": "In welcher Form wird Ihr Projekt präsentiert?",
  "Analog: in a physical location and without digital elements": "Analog: an einem physischen Standort und ohne digitale Elemente",
  "Digital: exclusively in digital space, at no physical location": "Digital: ausschließlich im digitalen Raum, an keinem physischen Ort",
  "Hybrid: both at a physical location and digitally (e.g. by streaming a performance to which guests can also come, etc.)": "Hybrid: sowohl an einem physischen Ort, als auch digital (z.B. durch das Streaming einer Vorstellung zu der auch Gäste kommen können)",
  "Something went wrong": "Etwas ist schiefgelaufen",
  " was invited and needs to accept your invitation": " wurde eingeladen und muss Ihre Einladung akzeptieren",
  "Events": "Veranstaltungen",
  "Contributors": "Mitwirkende",
  "contributorsIntro": "Hier können Mitwirkende benannt werden, die das Projekt ebenfalls bearbeiten können.",
  "name of the contributor": "Name des/der Mitwirkenden",
  "contributorsNote1": "Personen mit einem udk/spaces Account können für die Bearbeitung freigeschaltet werden, sobald sie sich mindestens einmal auf <1>udk/spaces</1> eingeloggt haben.",
  "contributorsNote2": "Personen ohne einen OASE-Account können nur als Mitwirkende benannt werden. Sie können das Projekt nicht bearbeiten.",
  "Can edit and delete": "Darf bearbeiten und löschen",
  "Can not edit and delete": "Darf nicht bearbeiten und löschen",
  "Contributors (with editing permissions)": "Mitwirkende mit Editier-Berechtigungen",
  "Credits (without editing permissions)": "Mitwirkende ohne Editier-Berechtigungen",
  "If you’re looking to give a user write permissions but can’t, please make sure they have already logged in to spaces.udk-berlin.de at least once.": "Wenn Sie bestimmte Mitwirkenden nicht finden können, stellen Sie bitte sicher, dass die entsprechenden Personen sich mindestens ein Mal auf spaces.udk-berlin.de eingeloggt haben.",
  "Project image": "Titelbild",
  "contentInstructions1": "Die Projektbeschreibungen werden auf der Plattform auf Englisch und auf Deutsch angezeigt, sofern sie hier in beiden Sprachen eingepflegt werden.",
  "contentInstructions2": "Die Kurzbeschreibung – als Einleitung zu Ihrem Projekt – ist zwingend erforderlich.",
  "contentNotes1": "Gebe <1>/</1> ein, um einen Absatz festzulegen.",
  "contentNotes2": "Ohne Kurzbeschreibung kann das Projekt nicht veröffentlicht werden.",
  "contentNotes3": "Die Formatierung des Textes ist möglich. Hierzu bitte mit dem Cursor den Text markieren.",
  "contentNotes4": "Über das <1>+</1> kann jeweils ein neuer Abschnitt gesetzt werden. Hier können neben Text verschiedene Elemente wie Bilder, Audio- und Videodateien, BigBlueButton-Sitzungen und Livestreams eingefügt werden.",
  "contentNotes5": "Wird der Text nur in einer Sprache eingetragen, wird er auch nur in dieser einen Sprache veröffentlicht.",
  "Visibility": "Sichtbarkeit",
  "Entries that are saved as drafts are not publicly visible. Entries that are released for publication on the Rundgang 2023 website are publicly visible from 5 July. In both cases, the entries can be further edited at any time.": "Einträge, die als Entwurf gespeichert werden, sind nicht öffentlich sichtbar. Einträge, die für die Veröffentlichung auf der Website des Rundgang 2023 freigeben werden, sind ab dem 5. Juli öffentlich sichtbar. Die Einträge können in beiden Fällen jederzeit weiterbearbeitet werden.",
  "If you still want to make changes to your contributions after publishing, you can continue to do so.": "Sollten Sie nach der Veröffentlichung Ihrer Beiträge noch Änderungen vornehmen wollen, können Sie das weiterhin machen.",
  "PREVIEW": "VORSCHAU",
  "SHOW PREVIEW": "VORSCHAU ANZEIGEN",
  "BACK TO OVERVIEW": "ZURÜCK ZUR ÜBERSICHT",
  "Last saved at": "Zuletzt gespeichert:",
  "You are already part of this project 🥳": "Du bis bereits Teil dieses Projektes 🥳",
  "Date and Venue": "Datum und Veranstaltungsort",
  "Authorship / Credits": "Autorschaft / Credits",
  "Do not show authors/contributors": "Autor*innen/Mitwirkende nicht anzeigen",
  "The author(s)/contributor(s) will be named on the tour platform. Please indicate here if this is not desired.": "Der*die Autor*innen/Mitwirkenden werden auf der Rundgang-Plattform genannt. Bitte hier angeben, wenn dies nicht erwünscht ist.",
  "Location": "Standort",
  "At which location does the project take place?": "An welchem Standort findet das Projekt statt?",
  "Time": "Zeitraum",
  "When does the project start? Here you can specify the exact time of the project.": "Wann beginnt das Projekt? Hier kann der genaue Zeitpunkt des Projekts festgelegt werden.",
  "cancel": "abbrechen",
  "save": "speichern",
  "Profile name": "Anzeigename",
  "Here you can change your profile name. The user name is the name that appears under the project on the website.": "Hier können Sie Ihren Anzeigenamen ändern. Der Nutzer*innenname ist der Name, der auf der Website unter dem Projekt erscheint.",
  "Profile image": "Profilbild",
  "Here you can change your profile image.": "Hier können Sie Ihr Profilbild ändern.",
  "EVENT": "EVENT",
  "PROJECT": "PROJEKT",
  "DRAFT": "ENTWURF",
  "PUBLIC": "VERÖFFENTLICHT",
  "Type": "Typ",
  "Project": "Projekt",
  "Event": "Event",
  "SAVE CHANGES": "ÄNDERUNGEN SPEICHERN",
  "SPECIFY TIME PERIOD": "ZEITRAUM ANGEBEN",
  "End": "Ende",
  "Preview": "Vorschau",
  "previewNote": "Eine Vorschau des Eintrags ist nicht möglich. Wie die öffentliche Version des Projekts aussieht, ist ab dem 5. Juli einsehbar, sobald das Projekt freigeben und die Plattform unter <1>rundgang.udk-berlin.de</1> veröffentlicht ist."
}
