{
  "-- select content --": "-- wählen Sie Ihren Inhalt --",
  "List (unordered)": "Liste (ungeordnet)",
  "List (ordered)": "Liste (geordnet)",
  "Quote Block": "Zitat-Block",
  "Code Block": "Code-Block",
  "Image": "Bild",
  "Live stream": "Livestream",
  "Date & Time": "Datum & Uhrzeit",
  "Venue": "Veranstaltungsort",
  "Hello": "Hallo",
  "Invites": "Einladungen",
  "Content": "Inhalte",
  "Welcome to the content management system. Looks like you haven't uploaded any content, yet.": "Willkommen im Content Management System! Es sieht so aus, als hätten Sie noch keine Inhalte angelegt.",
  "create new project": "neues projekt anlegen",
  "pendingInvites": "Sie wurden zu folgendem Projekt bzw. Kontext eingeladen:",
  "pendingInvites_plural": "Sie wurden zu den folgenden Projekten bzw. Kontexten eingeladen:",
  "EDIT": "BEARBEITEN",
  "DELETE": "LÖSCHEN",
  "CANCEL": "ABBRECHEN",
  "SAVE": "SPEICHERN",
  "CHANGE": "ÄNDERN",
  "Please add a short description.": "Bitte fügen Sie eine Kurzbeschreibung hinzu.",
  "Please select a context.": "Bitte wählen Sie einen Kontext aus.",
  "This field is required before publishing.": "Dieses Feld muss vor der Veröffentlichung ausgefüllt werden.",
  "deleteConfirmation": "Möchten Sie das Projekt <1>{{name}}</1> wirklich löschen? Das Projekt kann nicht wiederhergestellt werden und das Projekt wird auch für alle Mitwirkenden gelöscht.",
  "Draft": "Vorlage",
  "Public": "Öffentlich",
  "Create and upload new project or event": "Neues Projekt oder Event erstellen und hochladen",
  "Edit project/event": "Projekt/Event bearbeiten",
  "This is the site for creating and editing a project or event. Please add the context in which the project or event was created, a project name, descriptive text and a thumbnail. You can also add more images, videos, livestreams and BigBlueButton sessions.": "Dies ist die Seite zum Anlegen und Bearbeiten eines Projekts oder Events. Ein Event ist im Rahmen des Rundgangs zeitlich begrenzt, wohingegen ein Projekt über die ganze Dauer des Rundgangs stattfindet.",
  "submitInstructions2": "Wenn Sie zu einem späteren Zeitpunkt fortfahren möchten, können Sie das Projekt/Entwurf als Entwurf speichern und finden es in Ihrer Sammlung unter <1>/content</1>.",
  "The Rundgang website will be available in English and German. The project or event name can only be entered in one language and will therefore be used for both pages. Other texts should ideally be entered in both languages, otherwise the text will appear on both pages in only one language.": "Die Website des Rundgang 2022 wird in deutscher und englischer Sprache verfügbar sein. Bitte denken Sie daran, Ihre Projekt- oder Eventbeschreibung sowohl in deutscher als auch in englischer Sprache anzulegen. Der Projekt-/Eventname kann nur in einer Sprache angegeben werden und wird daher für beide Seiten übernommen. Weitere Texte sollten idealerweise in beiden Sprachen eingegeben werden; der Text erscheint ansonsten auf beiden Seiten in nur einer Sprache.",
  "Title": "Titel",
  "Create": "Anlegen",
  "Context": "Kontext",
  "In which context do you want to publish your project/event?": "In welchem Kontext möchten Sie Ihr Projekt/Event veröffentlichen?",
  "This information is necessary to show your project/event in the right place on the Rundgang 2022 website, and must therefore be specified when you change the visibility of the project/event to public.": "Diese Information ist notwendig, um Ihr Projekt/Event an der richtigen Stelle auf der Rundgang-Plattform zu zeigen und muss daher angegeben werden, wenn Sie die Sichtbarkeit des Projekts/Events auf „öffentlich“ setzen.",
  "The context can be a class, a course, a seminar or a free project. If you are unsure, ask the professor of your class or the seminar leader.": "Der Kontext kann z.B. eine Klasse, ein Kurs, ein Seminar oder auch ein freies Projekt sein. Wenn Sie unsicher sind, fragen Sie den*die Professor*in Ihrer Klasse oder den*die Seminarleiter*in.",
  "You can scroll through the list, or filter/search the list by typing one or more keywords.": "Sie können durch die Liste blättern oder die Liste filtern/durchsuchen, indem Sie ein oder mehrere Schlüsselwörter eingeben.",
  "You have the possibility to create multiple contexts if your event is i.e. interdisciplinary or a cooperation or similar.": "Sie haben die Möglichkeit mehrere Kontexte anzulegen, wenn ihr Event z.B. interdisziplinär oder in einer Kooperation o.Ä. entstanden ist.",
  "Format": "Format",
  "In what form is your project presented?": "In welcher Form wird Ihr Projekt präsentiert?",
  "Analog: in a physical location and without digital elements": "Analog: an einem physischen Standort und ohne digitale Elemente",
  "Digital: exclusively in digital space, at no physical location": "Digital: ausschließlich im digitalen Raum, an keinem physischen Ort",
  "Hybrid: both at a physical location and digitally (e.g. by streaming a performance to which guests can also come, etc.)": "Hybrid: sowohl an einem physischen Ort, als auch digital (z.B. durch das Streaming einer Vorstellung zu der auch Gäste kommen können)",
  "Something went wrong": "Etwas ist schiefgelaufen",
  " was invited and needs to accept your invitation": "wurde eingeladen und muss Ihre Einladung akzeptieren",
  "Events": "Veranstaltungen",
  "Contributors": "Mitwirkende",
  "Did you work with other people on this project?": "Haben Sie mit anderen Personen an diesem Projekt gearbeitet?",
  "contributor name": "Name des/der Mitwirkenden",
  "contributorsInstructions2": "Sie können den Zugriff auf dieses Projekt zum Bearbeiten des Eintrags freigeben. Der/Die Mitwirkende benötigt einen <1>udk/spaces</1> Account, um das Projekt bearbeiten zu können.",
  "contributorsInstructions3": "Sie können auch Mitwirkende ohne <1>udk/spaces</1> OASE-Account nennen, diese können das Projekt dann jedoch nicht bearbeiten.",
  "CANNOT edit the project": "kann das Projekt NICHT editieren",
  "CAN edit and delete(!) the project": "kann das Projekt EDITIEREN und LÖSCHEN(!)",
  "Project image": "Titelbild",
  "contentInstructions1": "Sie können Elemente wie Texte, Bilder, Audio- und Videodateien, BigBlueButton-Sitzungen und Livestreams hinzufügen, indem Sie auf die Schaltfläche <1>+</1> neben dem Inhaltsblock unten klicken.",
  "contentInstructions2": "Der erste Inhaltsblock – die Einleitung zu Ihrem Projekt – ist zwingend erforderlich.",
  "contentInstructions3": "In allen anderen Textblöcken können Sie Ihren Eingabetext formatieren, indem Sie den zu formatierenden Text mit dem Cursor markieren.",
  "contentInstructions4": "Mit den Pfeilen <1>↑</1> und <1>↓</1> können Sie bestehende Blöcke neu anordnen.",
  "contentInstructions5": "Sie können alle Inhalte in verschiedenen Sprachen angeben. Wir empfehlen den Inhalt sowohl auf Englisch als auch auf Deutsch zur Verfügung zu stellen. Wenn die Inhalte in nur einer Sprache angegeben werden, dann erscheinen diese Texte auf beiden Versionen der Rundgang 2022-Website, der englischen und der deutschen.",
  "Visibility": "Sichtbarkeit",
  "Would you like to save your project as a draft or release it for publishing on the Rundgang platform? The released projects will be published in the run-up to the Rundgang on July 18, 2022.": "Möchten Sie Ihr Projekt zunächst als Entwurf speichern, oder schon für die Veröffentlichung auf der Website des Rundgang 2022 freigeben? Die freigegebenen Projekte werden im Vorfeld des Rundgangs 18.07.2022 veröffentlicht.",
  "If you still want to make changes to your contributions after publishing, you can continue to do so.": "Sollten Sie nach der Veröffentlichung Ihrer Beiträge noch Änderungen vornehmen wollen, können Sie das weiterhin machen.",
  "PREVIEW": "VORSCHAU",
  "SHOW PREVIEW": "VORSCHAU ANZEIGEN",
  "BACK TO OVERVIEW": "ZURÜCK ZUR ÜBERSICHT",
  "Project last saved at": "Projekt zuletzt gespeichert:",
  "You are already part of this project 🥳": "Du bis bereits Teil dieses Projektes 🥳",
  "Date and Venue": "Datum und Veranstaltungsort",
  "Authorship / Credits": "Autorschaft / Credits",
  "Hide author(s)": "Autor*innen nicht anzeigen",
  "If you select this option, it is hidden in the frontend that you have posted the content.": "Wenn Sie diese Option auswählen, ist im Frontend nicht ersichtlich, dass Sie die Inhalte eingestellt haben.",
  "Location": "Standort",
  "Specify at which location your event will take place. To be as accurate as possible you can also add a room number or a concise location marker (i.e. “behind the blue cabinet”).": "Geben Sie an, an welchem Standort ihr Event stattfindet. Um so genau wie möglich zu sein können Sie auch eine Raumnummer oder eine prägnante Standort-Markierung hinzufügen (z.B. „hinter dem blauen Schrank“).",
  "Time": "Zeitraum",
  "Mark the exact time of your event with a start and end time.": "Markieren Sie mit einer Start- und Endzeit, den genauen Zeitpunkt ihrs Events."
}
