{
  "-- select content --": "-- wählen Sie Ihren Inhalt --",
  "List (unordered)": "Liste (ungeordnet)",
  "List (ordered)": "Liste (geordnet)",
  "Quote Block": "Zitat-Block",
  "Code Block": "Code-Block",
  "Image": "Bild",
  "Live stream": "Livestream",
  "Date & Time": "Datum & Uhrzeit",
  "Venue": "Veranstaltungsort",
  "Hello": "Hallo",
  "Invites": "Einladungen",
  "Content": "Inhalte",
  "Looks like you haven’t uploaded any content, yet.": "Sieht so aus, als wären noch keine Inhalte hochgeladen worden.",
  "hyperlinkToSlashCreate": "Schau’ doch mal auf <1>/create</1> vorbei.",
  "create new project": "neues projekt anlegen",
  "pendingInvites": "Sie wurden zu folgendem Projekt bzw. Kontext eingeladen:",
  "pendingInvites_plural": "Sie wurden zu den folgenden Projekten bzw. Kontexten eingeladen:",
  "EDIT": "BEARBEITEN",
  "DELETE": "LÖSCHEN",
  "CANCEL": "ABBRECHEN",
  "SAVE": "SPEICHERN",
  "CHANGE": "ÄNDERN",
  "Please add a short description.": "Bitte fügen Sie eine Kurzbeschreibung hinzu.",
  "short description": "Kurzbeschreibung",
  "Please select a context.": "Bitte wählen Sie einen Kontext aus.",
  "Context missing": "Kontext fehlt",
  "This field is required before publishing.": "Dieses Feld muss vor der Veröffentlichung ausgefüllt werden.",
  "deleteConfirmation": "Möchten Sie das Projekt <1>{{name}}</1> wirklich löschen? Das Projekt kann nicht wiederhergestellt werden und das Projekt wird auch für alle Mitwirkenden gelöscht.",
  "Draft": "Vorlage",
  "Public": "Öffentlich",
  "Create new project": "Neues Projekt erstellen",
  "Edit project/event": "Projekt/Event bearbeiten",
  "submitInstructions2": "Der Eintrag kann zunächst auch als Entwurf abgespeichert und zu einem späteren Zeitpunkt fertiggestellt werden. Der gespeicherte Entwurf ist unter <1>/content</1> zu finden.",
  "Title": "Titel",
  "Create": "Anlegen",
  "Context": "Kontext",
  "Each context is managed by responsible teachers or employees of UdK Berlin. They must approve their context once so that the project can be assigned and published on the platform. Those responsible for the context will be notified as soon as you enter and submit a project (this does not apply to drafts).": "Jeder Kontext wird von verantwortlichen Lehrenden oder Mitarbeitenden der UdK Berlin verwaltet. Diese müssen den jeweiligen Kontext einmalig freigeben, damit das Projekte zugeordnet und auf der Plattform veröffentlicht werden kann. Die Kontextverantwortlichen werden benachrichtigt, sobald Sie ein Projekt eintragen und absenden (dies gilt nicht für Entwürfe).",
  "In which context do you want to publish your project?": "In welchem Kontext soll das Projekt auf der Website angezeigt werden?",
  "Context = an institute, a class, a course, a seminar, a free project in which the work was created.": "Kontext = ein Institut, eine Klasse, ein Kurs, ein Seminar, ein freies Projekt, in dem die Arbeit entstanden ist.",
  "Those responsible for the context can also create further sub-contexts.": "Kontextverantwortliche können zusätzlich weitere Subkontexte anlegen.",
  "In case of collaborations or interdisciplinary projects, several contexts can be selected.": "Bei Kooperationen oder interdisziplinären Projekten können mehrere Kontexte ausgewählt werden.",
  "The context was removed successfully. Please note that for up to 30 minutes the context might reappear when reloading this page. There is no need to remove it again; it will stop showing up eventually. We are working on this issue.": "Ihr Projekt/Event wurde erfolgreich aus dem Kontext entfernt. Bitte beachten Sie, dass es bis zu 30 Minuten dauern kann, bis die Anzeige aktualisiert wurde. Falls der Kontext in den nächsten 30 Minuten erneut auftauchen sollte, so bitten wir um Geduld. Wir arbeiten an der Beseitigung dieses Problems.",
  "Format": "Format",
  "In what form is your project presented?": "In welcher Form wird Ihr Projekt präsentiert?",
  "Analog: in a physical location and without digital elements": "Analog: an einem physischen Standort und ohne digitale Elemente",
  "Digital: exclusively in digital space, at no physical location": "Digital: ausschließlich im digitalen Raum, an keinem physischen Ort",
  "Hybrid: both at a physical location and digitally (e.g. by streaming a performance to which guests can also come, etc.)": "Hybrid: sowohl an einem physischen Ort, als auch digital (z.B. durch das Streaming einer Vorstellung zu der auch Gäste kommen können)",
  "Something went wrong": "Etwas ist schiefgelaufen",
  " was invited and needs to accept your invitation": " wurde eingeladen und muss Ihre Einladung akzeptieren",
  "Events": "Veranstaltungen",
  "Contributors": "Mitwirkende",
  "contributorsIntro": "Hier können Mitwirkende benannt werden. Diese Personen können das Projekt ebenfalls bearbeiten.",
  "name of the contributor": "Name des/der Mitwirkenden",
  "contributorsNote1": "Personen mit einem O.A.Se-Account können für die Bearbeitung freigeschaltet werden, sobald sie sich mindestens einmal auf <1>udk/content</1> eingeloggt haben und von den jeweiligen Kontextverantwortlichen für die Kontexte freigeschaltet wurden.",
  "contributorsNote2": "Personen ohne einen O.A.Se-Account können nur als Mitwirkende benannt werden. Sie können sich nicht einloggen und das Projekt nicht bearbeiten.",
  "Can edit and delete": "Darf bearbeiten und löschen",
  "Cannot edit and delete": "Darf nicht bearbeiten und löschen",
  "Contributors (with editing permissions)": "Mitwirkende mit Editier-Berechtigungen",
  "Credits (without editing permissions)": "Mitwirkende ohne Editier-Berechtigungen",
  "If you’re looking to give a user write permissions but can’t, please make sure they have already logged in to spaces.udk-berlin.de at least once.": "Wenn Sie bestimmte Mitwirkenden nicht finden können, stellen Sie bitte sicher, dass die entsprechenden Personen sich mindestens ein Mal auf spaces.udk-berlin.de eingeloggt haben.",
  "Project image": "Titelbild",
  "contentInstructions1": "Die Texte können auf Englisch und in allen weiteren Sprachen Ihrer Wahl eingepflegt werden. Alle Projekte werden später auf der öffentlichen Rundgang-Website nach Sprache filterbar sein. Nutzen Sie gern auch Ihre persönliche Erstsprache.",
  "contentInstructions2": "Die Kurzbeschreibung – als Einleitung zu Ihrem Projekt – ist zwingend erforderlich.",
  "contentNotes1": "Gebe <1>/</1> ein, um einen Absatz festzulegen.",
  "contentNotes2": "Ohne Kurzbeschreibung kann das Projekt nicht veröffentlicht werden.",
  "contentNotes3": "Die Formatierung des Textes ist möglich. Hierzu bitte mit dem Cursor den Text markieren.",
  "contentNotes4": "Über das <1>+</1> kann jeweils ein neuer Abschnitt gesetzt werden. Hier können neben Text verschiedene Elemente wie Bilder, Audio- und Videodateien, BigBlueButton-Sitzungen und Livestreams eingefügt werden.",
  "contentNotes5": "Wird der Text nur in einer Sprache eingetragen, wird er auch nur in dieser einen Sprache veröffentlicht.",
  "Visibility": "Sichtbarkeit",
  "Entries that are saved as drafts are not publicly visible. Entries that are released for publication on the Rundgang 2024 website are publicly visible from July 3. In both cases, the entries can be further edited until Friday, July 19 at 12 noon. Entries can be deleted by their authors at any time.": "Einträge, die als Entwurf gespeichert werden, sind nicht öffentlich sichtbar. Einträge, die für die Veröffentlichung auf der Website des Rundgang 2024 freigeben werden, sind ab dem 3. Juli öffentlich sichtbar. Die Einträge können in beiden Fällen bis Freitag, den 19. Juli um 12 Uhr bearbeitet werden. Das Löschen von Einträgen durch die Autor*innen ist jederzeit möglich.",
  "If you still want to make changes to your contributions after publishing, you can continue to do so.": "Sollten Sie nach der Veröffentlichung Ihrer Beiträge noch Änderungen vornehmen wollen, können Sie das weiterhin machen.",
  "PREVIEW": "VORSCHAU",
  "SHOW PREVIEW": "VORSCHAU ANZEIGEN",
  "BACK TO OVERVIEW": "ZURÜCK ZUR ÜBERSICHT",
  "Last saved at": "Zuletzt gespeichert:",
  "You are already part of this project 🥳": "Du bis bereits Teil dieses Projektes 🥳",
  "Date and Venue": "Datum und Veranstaltungsort",
  "Authorship / Credits": "Autorschaft / Credits",
  "Hide credits: do not show authors/contributors": "Credits verbergen – Autor*innen/Mitwirkende nicht anzeigen",
  "The author(s)/contributor(s) will be named on the Rundgang website. Please indicate here if this is not desired, because the entry is not made by the contributors themselves, but only on their behalf.": "Die Autor*innen/Mitwirkenden werden auf der öffentlichen Rundgang-Website genannt. Bitte hier angeben, wenn dies nicht erwünscht ist, weil der Eintrag bspw. nicht durch die Mitwirkenden selbst getätigt wird, sondern lediglich in deren Auftrag.",
  "Location": "Standort",
  "Specify at which location your project will be displayed or your event will take place.": "An welchem Standort findet das Projekt statt?",
  "Time": "Zeitraum",
  "When does the project start? Here you can specify the exact time of the project.": "Wann beginnt das Projekt? Hier kann der genaue Zeitpunkt des Projekts festgelegt werden.",
  "cancel": "abbrechen",
  "save": "speichern",
  "Profile name": "Anzeigename",
  "Your Name": "Vorname Nachname",
  "The profile name is the name that appears under your projects on the public-facing Rundgang website.": "Der Anzeigename ist der Name, der auf der öffentlichen Rundgang-Website unter den Projekten erscheint.",
  "edit name": "Anzeigename ändern",
  "Profile image": "Profilbild",
  "Here you can change your profile image.": "Hier kann das Profilbild geändert werden.",
  "EVENT": "EVENT",
  "PROJECT": "PROJEKT",
  "DRAFT": "ENTWURF",
  "PUBLIC": "VERÖFFENTLICHT",
  "Type": "Typ",
  "Project": "Projekt",
  "Event": "Event",
  "SPECIFY TIME PERIOD": "ZEITRAUM ANGEBEN",
  "End": "Ende",
  "Preview": "Vorschau",
  "previewNote": "Eine Vorschau des Eintrags ist nicht möglich. Wie die öffentliche Version des Projekts aussieht, ist ab dem 3. Juli unter <1>rundgang.udk-berlin.de</1> einsehbar, sofern das Projekt durch die Kontextverantwortlichen freigeben wurde.",
  "SAVE CHANGES": "ÄNDERUNGEN SPEICHERN",
  "select language": "Sprache auswählen",
  "Add": "Hinzufügen",
  "You’ve reached the maximum amount of entries.": "Sie haben bereits die maximale Anzahl an Einträgen erreicht."
}
