{
  "We would like to thank all students and teachers of the UdK Berlin for organising and presenting their work during the Rundgang – Open Days.": "Wir danken allen Studierenden und Lehrenden der UdK Berlin für die Organisation und Präsentation ihrer Arbeiten während des Rundgangs.",
  "They are supported by the following core team:": "Dabei werden sie von folgendem Kernteam unterstützt:",
  "Coordination and organisation: Department for Facility Management, Occupational Health & Safety under the direction of Irina Heckendorff": "Koordination und Organisation: Referat für Gebäudemanagement & Arbeitssicherheit unter der Leitung von Irina Heckendorff",
  "Head of Event: Felix Wolf (Department for Facility Management, Occupational Health & Safety)": "Veranstaltungsleitung: Felix Wolf (Referat für Gebäudemanagement & Arbeitssicherheit)",
  "Deputy Head of Event: Jan Krause (Department for Facility Management, Occupational Health & Safety)": "Stellv. Veranstaltungsleitung: Jan Krause (Referat für Gebäudemanagement & Arbeitssicherheit)",
  "Marketing and Rundgang online platform in cooperation with the medienhaus/ team: Marketing & University Events Department under the direction of Dr. Michaela Conen": "Marketing und Rundgang-Online-Plattform in Zusammenarbeit mit dem medienhaus/-Team: Stabsstelle Marketing & Zentrale Veranstaltungen unter der Leitung von Dr. Michaela Conen",
  "Rundgang online platform: medienhaus/ team, supervised by Andi Rueckel, Robert Schnüll and Prof. Klaus Gasteier, in cooperation with Insa Ruckdeschel, Project Manager of the Marketing & University Events Department": "Rundgang-Online-Plattform: medienhaus/-Team, betreut von Andi Rueckel, Robert Schnüll und Prof. Klaus Gasteier, in Zusammenarbeit mit Insa Ruckdeschel, Projektmanagerin der Stabsstelle Marketing & Zentrale Veranstaltungen",
  "Press relations, online communication and social media: Press & Communication Unit headed by Claudia Assmann.": "Pressearbeit, Online-Kommunikation und Social Media: Stabsstelle Presse & Kommunikation unter der Leitung von Claudia Assmann",
  "Pandemic advice is provided by the company doctor of the UdK Berlin Dr. Stefan Linnig": "Die pandemische Beratung erfolgt durch den Betriebsarzt der UdK Berlin Dr. Stefan Linnig",
  "The Berlin University of the Arts is legally represented by the President Prof. Dr. Norbert Palz": "Die Universität der Künste Berlin wird gesetzlich vertreten durch den Präsidenten Prof. Dr. Norbert Palz"
}
