{
  "Hello": "Hallo",
  "Welcome to the Rundgang 2021 content management system!": "Willkommen im Content Management System für den Rundgang 2021!",
  "Please enter information about your Rundgang projects here. The platform will be activated for the public on October 25, 2021, so that visitors can plan their visit before the tour begins. Even after October 25, it is still possible to make adjustments to your project pages.": "Bitte tragen Sie hier Informationen zu Ihren Rundgang-Projekten ein. Die Plattform wird für die Öffentlichkeit am 25. Oktober 2021 freigeschaltet, sodass Besucher*innen schon vor Beginn des Rundgangs Ihren Besuch planen können. Auch nach dem 25. Oktober ist es noch möglich, Anpassungen Ihrer Projektseiten vorzunehmen.",
  "The Rundgang – Open Days of the Berlin University of the Arts will take place for the first time in both analogue and digital space from 29–31 October 2021. On this platform, you will have the opportunity to create your own projects and thus add information on analogue offers or present digitally created semester projects.": "Der Rundgang der Universität der Künste Berlin findet vom 29.–31. Oktober 2021 zum ersten Mal sowohl im analogen als auch im digitalen Raum statt. Auf dieser Plattform haben Sie die Gelegenheit, Ihre eigenen Projekte anzulegen und so Informationen zu Ihren analog stattfindenden Angeboten hinzuzufügen oder Ihre digital entstandenen Semesterarbeiten zu präsentieren.",
  "information": "Weitere Informationen zum Rundgang 2021 (Öffnungszeiten, Sicherheits- und Hygienemaßnahmen etc.) finden Sie unter: <1>udk-berlin.de/rundgang</1>",
  "human-readable-first": "Alle Inhalte werden nach dem “Human Readable First” Prinzip abgelegt und können, neben dem udk/rundgang Content-Management-System, mit jedem Matrix-Client mit vollem Funktionsumfang via <1>content.udk-berlin.de</1> eingesehen, verändert, oder gelöscht werden.",
  "caution": "Bitte beachten Sie, dass das manuelle Editieren von Inhalten als <1>erweiterte Funktionalität</1> verstanden werden sollte und die Struktur der Inhalte durcheinander bringen könnte, wenn der <3>dev.medienhaus.meta</3>-Standard nicht eingehalten wird."
}
