{
  "hello": "Hallo",
  "welcome": "Willkommen auf der Rundgang-Plattform!",
  "introduction-01": "Der Rundgang der Universität der Künste Berlin findet vom 21.–23. Juli 2023 statt. Auf der Rundgang-Plattform können alle digitalen und analogen Rundgang-Veranstaltungen und -Projekte zur Veröffentlichung eingepflegt werden.",
  "introduction-02": "Die Rundgang-Plattform geht zum 5. Juli 2023 online. Aus diesem Grund sollten nach Möglichkeit alle Eckdaten der Rundgang-Projekte bis spätestens 4. Juli 2023, 23:59 Uhr eingetragen werden. Format, Datum, Uhrzeit, Ort, Kurzbeschreibung und (vorläufiger) Titel reichen vorerst aus. Alle weiteren Angaben (Beschreibungstexte, Bilder, Videos etc.) können sukzessive und bis zum Rundgang aktualisiert werden.",
  "introduction-03": "Projekte, die zum 4. Juli auf der Plattform eingetragen sind, werden daraufhin in das gedruckte Programm aufgenommen. Das gedruckte Programm wird an den Rundgang-Tagen für die Besucher*innen an den Standorten ausliegen.",
  "introduction-04": "Projekte, die bis zum 4. Juli 2023 nicht auf der Plattform eingetragen sind, können leider nicht in die gedruckten Programmzettel aufgenommen werden.",
  "questions-01": "Material-/Technikanfragen: Wenn für Rundgangveranstaltungen besonderes technisches Equipment oder Ausstattung benötigt wird (welches innerhalb der Studiengänge und Ateliers nicht schon vorhanden ist), informieren Sie bitte immer den zuständigen Hausmeister. Die Anfragen müssen spätestens 14 Tage vor dem Rundgangwochenende vorliegen, damit Bedarf und Realisierbarkeit geprüft werden können.",
  "questions-02": "Vorschaufunktion der Projekte: Die Rundgang-Plattform wird am 5. Juli für die Öffentlichkeit freigeschaltet. Eine Vorschau der angelegten Projekte ist vorher leider aus technischen Gründen nicht möglich. Die Gestaltung der Seiten steht bereits fest und wird aktuell für die Rundgang-Website umgesetzt.",
  "informations": "Für Support und Feedback zum Content-Management-System, nutzen Sie bitte <1>/feedback</1> und <3>/support</3>. Informationen zum Rundgang 2023 (Öffnungszeiten, Sicherheit und Awareness, Ansprechpartner*innen, Rundgang-FAQ etc.) via: <5>udk-berlin.de/rundgang</5>"
}
