{
  "Hello": "Hallo",
  "Invites": "Einladungen",
  "Projects": "Projekte",
  "Welcome to the content management system for Rundgang 2021. Looks like you haven't uploaded any projects, yet.": "Willkommen im Content Management System für den Rundgang 2021! Es sieht so aus, als hätten Sie noch keine Projekte angelegt.",
  "create new project": "neues projekt anlegen",
  "pendingInvites": "Sie wurden zu folgendem Projekt eingeladen:",
  "pendingInvites_plural": "Sie wurden zu den folgenden Projekten eingeladen:",
  "EDIT": "BEARBEITEN",
  "DELETE": "LÖSCHEN",
  "CANCEL": "ABBRECHEN",
  "SAVE": "SPEICHERN",
  "CHANGE": "ÄNDERN",
  "Please add a short description of your project.": "Bitte fügen Sie eine kurze Beschreibung hinzu.",
  "Please add your project to a context.": "Bitte geben Sie einen Projekt-Kontext an.",
  "This field is required before publishing.": "Dieses Feld muss vor der Veröffentlichung ausgefüllt werden.",
  "deleteConfirmation": "Möchten Sie das Projekt <1>{{name}}</1> wirklich löschen? Das Projekt kann nicht wiederhergestellt werden und das Projekt wird auch für alle Mitwirkenden gelöscht.",
  "Draft": "Vorlage",
  "Public": "Öffentlich",
  "Create and upload new project": "Neues Projekt erstellen und hochladen",
  "Edit project": "Projekt bearbeiten",
  "This is the project page. Please add the context in which the project was created, a project name, descriptive text and a thumbnail. You can also add more images, videos, livestreams and BigBlueButton sessions.": "Dies ist die Seite zum Anlegen und Bearbeiten eines Projekts. Geben Sie hier an, in welchem Kontext das Projekt entstanden ist, einen Projektnamen, einen beschreibenden Text und ein Vorschaubild. Außerdem können Sie weitere Bilder, Videos, Livestreams und BigBlueButton-Sessions hinzufügen.",
  "submitInstructions2": "Wenn Sie zu einem späteren Zeitpunkt fortfahren möchten, können Sie das Projekt als Entwurf speichern und finden es in Ihrer Sammlung unter <1>/projects</1>.",
  "The Rundgang website will be available in English and German. The project name can only be entered in one language and will therefore be used for both pages. Other texts should ideally be entered in both languages, otherwise the text will appear on both pages in only one language.": "Die Website des Rundgang 2021 wird in deutscher und englischer Sprache verfügbar sein. Bitte denken Sie daran, Ihre Projektbeschreibung sowohl in deutscher als auch in englischer Sprache anzulegen. Der Projektname kann nur in einer Sprache angegeben werden und wird daher für beide Seiten übernommen. Weitere Texte sollten idealerweise in beiden Sprachen eingegeben werden; der Text erscheint ansonsten auf beiden Seiten in nur einer Sprache.",
  "Project title": "Projektname",
  "Create project": "Projekt erstellen",
  "Project context": "Projekt-Kontext",
  "In which context do you want to publish your project?": "In welchem Kontext möchten Sie Ihr Projekt veröffentlichen?",
  "This information is necessary to show your project in the right place on the Rundgang 2021 website, and must therefore be specified when you change the visibility of the project to public.": "Diese Information ist notwendig, um Ihr Projekt an der richtigen Stelle auf der Rundgang-Plattform zu zeigen und muss daher angegeben werden, wenn Sie die Sichtbarkeit des Projekts auf „öffentlich“ setzen.",
  "The context can be a class, a course, a seminar or a free project. If you are unsure, ask the professor of your class or the seminar leader.": "Der Kontext kann z.B. eine Klasse, ein Kurs, ein Seminar oder auch ein freies Projekt sein. Wenn Sie unsicher sind, fragen Sie den*die Professor*in Ihrer Klasse oder den*die Seminarleiter*in.",
  "You can scroll through the list, or filter/search the list by typing one or more keywords.": "Sie können durch die Liste blättern oder die Liste filtern/durchsuchen, indem Sie ein oder mehrere Schlüsselwörter eingeben.",
  "Format": "Format",
  "In what form is your project presented?": "In welcher Form wird Ihr Projekt präsentiert?",
  "Analog: in a physical location and without digital elements": "Analog: an einem physischen Standort und ohne digitale Elemente",
  "Digital: exclusively in digital space, at no physical location": "Digital: ausschließlich im digitalen Raum, an keinem physischen Ort",
  "Hybrid: both at a physical location and digitally (e.g. by streaming a performance to which guests can also come, etc.)": "Hybrid: sowohl an einem physischen Ort, als auch digital (z.B. durch das Streaming einer Vorstellung zu der auch Gäste kommen können)",
  "Something went wrong": "Etwas ist schiefgelaufen",
  " was invited and needs to accept your invitation": "wurde eingeladen und muss Ihre Einladung akzeptieren",
  "Contributors": "Mitwirkende",
  "Did you work with other people on this project?": "Haben Sie mit anderen Personen an diesem Projekt gearbeitet?",
  "contributor name": "Name des/der Mitwirkenden",
  "contributorsInstructions2": "Sie können den Zugriff auf dieses Projekt zum Bearbeiten des Eintrags freigeben. Der/Die Mitwirkende benötigt einen <1>udk/spaces</1> Account, um das Projekt bearbeiten zu können.",
  "contributorsInstructions3": "Sie können auch Mitwirkende ohne <1>udk/spaces</1> Account nennen, diese können das Projekt dann jedoch nicht bearbeiten.",
  "CANNOT edit the project": "kann das Projekt NICHT editieren",
  "CAN edit and delete(!) the project": "kann das Projekt EDITIEREN und LÖSCHEN(!)",
  "Project image": "Titelbild",
  "Content": "Inhalt",
  "contentInstructions1": "Sie können Elemente wie Texte, Bilder, Audio- und Videodateien, BigBlueButton-Sitzungen und Livestreams hinzufügen, indem Sie auf die Schaltfläche <1>+</1> neben dem Inhaltsblock unten klicken.",
  "contentInstructions2": "Der erste Inhaltsblock – die Einleitung zu Ihrem Projekt – ist zwingend erforderlich.",
  "contentInstructions3": "In allen anderen Textblöcken können Sie Ihren Eingabetext formatieren, indem Sie den zu formatierenden Text mit dem Cursor markieren.",
  "contentInstructions4": "Mit den Pfeilen <1>↑</1> und <1>↓</1> können Sie bestehende Blöcke neu anordnen.",
  "contentInstructions5": "Sie können alle Inhalte in verschiedenen Sprachen angeben. Wir empfehlen den Inhalt sowohl auf Englisch als auch auf Deutsch zur Verfügung zu stellen. Wenn die Inhalte in nur einer Sprache angegeben werden, dann erscheinen diese Texte auf beiden Versionen der Rundgang 2021-Website, der englischen und der deutschen.",
  "Visibility": "Sichtbarkeit",
  "visibilityInstructions1": "Möchten Sie Ihr Projekt zunächst als Entwurf speichern, oder schon für die Veröffentlichung auf der Website des Rundgang 2021 freigeben? Die freigegebenen Projekte werden pünktlich zum Rundgang am 29.10.2021 veröffentlicht.",
  "If you still want to make changes to your contributions after publishing, you can continue to do so. Please note, however, that content on analogue and hybrid projects will be pulled from the system on October 8, 2021 for the printed Rundgang programme. Projects that have not been approved by you for publishing by then will not be included in the programme booklet.": "Sollten Sie nach der Veröffentlichung Ihrer Beiträge noch Änderungen vornehmen wollen, können Sie das weiterhin machen.  Bitte beachten Sie aber, dass Inhalte zu analogen und hybriden Projekten am 08.10.2021 für das gedruckte Rundgang-Programm aus dem System gezogen werden. Projekte, die bis dahin nicht von Ihnen zur Veröffentlichung freigegeben worden sind, werden nicht im Programmheft aufgenommen.",
  "Please note: The frontend, i.e. the website where all projects will be visible, is still under construction. Therefore, at the moment it is not yet possible to preview the created projects.": "Bitte beachten Sie: Die Entwicklung der öffentlichen Website des Rundgang 2021, auf der alle Projekte zu sehen sein werden, ist noch in vollem Gange, daher ist derzeit noch keine Vorschau der angelegten Projekte möglich.",
  "BACK TO OVERVIEW": "ZURÜCK ZUR ÜBERSICHT",
  "Project last saved at": "Projekt zuletzt gespeichert:",
  "You are already part of this project 🥳": "Du bist  bereits Teil dieses Projektes 🥳",
  "Date and Venue": "Datum und Veranstaltungsort"
}
