{
  "Hello": "Hallo",
  "Welcome to the content management system for Rundgang 2021. Looks like you haven’t uploaded any projects, yet.": "Willkommen im Content Management System der Rundgang-Plattform 2021! Es sieht so aus als hätten Sie noch keine Projekte angelegt.",
  "create new project": "neues projekt anlegen",
  "pendingInvites": "Du wurdest zu folgendem Projekt eingeladen:",
  "pendingInvites_plural": "Du wurdest zu den folgenden Projekten eingeladen:",
  "EDIT": "BEARBEITEN",
  "DELETE": "LÖSCHEN",
  "CANCEL": "ABBRECHEN",
  "SAVE": "SPEICHERN",
  "Yes, delete project": "Ja, Projekt löschen",
  "Please add a short description of your project.": "Bitte fügen Sie eine kurze Beschreibung hinzu.",
  "This field is required before publishing.": "Dieses Feld muss vor der Veröffentlichung ausgefüllt werden.",
  "deleteConfirmation": "Möchten Sie das Projekt <1>{{name}}</1> wirklich löschen? This cannot be undone and will delete the project for you and any collaborator(s) that might be part of it.",
  "Draft": "Vorlage",
  "Public": "Öffentlich",
  "Create and upload new project": "Neues Projekt erstellen und hochladen",
  "Edit project": "Projekt bearbeiten",
  "This is the project page. Please add the context in which the project was created, a project name, descriptive text and a thumbnail. You can also add more images, videos, livestreams and BigBlueButton sessions.": "Dies ist die Seite zum Anlegen und Bearbeiten eines Projekts. Geben Sie hier an, in welchem Kontext das Projekt entstanden ist, einen Projektnamen, einen beschreibenden Text und ein Vorschaubild. Außerdem können Sie weitere Bilder, Videos, Livestreams und BigBlueButton-Sessions hinzufügen.",
  "submitInstructions2": "Wenn Sie zu einem späteren Zeitpunkt fortfahren möchten, können Sie das Projekt als Entwurf speichern und finden es in Ihrer Sammlung unter <1>/projects</1>.",
  "The Rundgang platform will appear in German as well as in English. Therefore, remember to create your project name and introduction in both German and English. Other texts should also be entered in both languages, otherwise the text will appear in only one language on both pages.": "Die Rundgang Plattform wird auf Deutsch als auch auf Englisch erscheinen. Daher denken Sie daran, Ihren Projektnamen und die Einleitung sowohl auf Deutsch, als auch auf Englisch anzulegen. Auch weitere Texte sollten bestenfalls in beiden Sprachen eingegeben werden, der Text erscheint sonst auf beiden Seiten in nur einer Sprache.",
  "Project Title": "Projektname",
  "Create Project": "Projekt erstellen",
  "Project Context": "Projekt-Kontext",
  "In which main context do you want to publish your project?":  "In welchem Hauptkontext möchten Sie Ihr Projekt veröffentlichen?",
  "This information is necessary to show your project in the right place on the Rundgang platform, and must therefore be specified when you set the visibility of the project to public.": "Diese Information ist notwendig, um Ihr Projekt an der richtigen Stelle auf der Rundgang-Plattform zu zeigenund muss daher angegeben werden, wenn Sie die Sichtbarkeit des Projekts auf „öffentlich“ setzen.",
  "The context can be a class, a course, a seminar or a free project. If you are unsure, ask the professor of your class or the seminar leader.":  "Der Kontext kann z.B. eine Klasse, ein Kurs, ein Seminar oder auch ein freies Projekt sein. Wenn Sie unsicher sind, fragen Sie den*die Professor*in Ihrer Klasse oder die*den Seminarleiter*in.",
  "You can scroll through the list, or filter/search the list by typing one or more keywords.": "Sie können durch die Liste blättern oder die Liste filtern/suchen, indem Sie ein oder mehrere Schlüsselwörter eingeben.",
  "Contributors": "Mitwirkende",
  "Did you work with other people on this project?": "Haben Sie mit anderen Personen an diesem Projekt gearbeitet?",
  "contributorsInstructions2": "Sie können den Zugriff auf dieses Projekt zum Bearbeiten des Eintrags freigeben. Der zusätzliche Redakteur benötigt einen <1>udk/spaces</1> Account, um das Projekt bearbeiten zu können.",
  "contributorsInstructions3": "Sie können auch einem Redakteur ohne einen <1>udk/spaces</1> Account Credits geben, diese*r kann das Projekt dann jedoch nicht bearbeiten.",
  "Thumbnail": "Vorschaubild",
  "Content":  "Inhalt",
  "contentInstructions1": "Sie können Elemente wie Texte, Bilder, Audio- und Videodateien, BigBlueButton-Sitzungen und Livestreams hinzufügen, indem Sie auf die Schaltfläche <1>+</1> neben dem Inhaltsblock unten klicken.",
  "contentInstructions2": "Der erste Inhaltsblock - die Einleitung zu Ihrem Projekt - ist erforderlich und daher obligatorisch. Bitte geben Sie den Text sowohl auf Deutsch, als auch auf Englisch ein.",
  "contentInstructions3": "In allen anderen Textblöcken können Sie Ihren Eingabetext formatieren, indem Sie den zu formatierenden Text mit dem Cursor markieren.",
  "contentInstructions4": "Mit den Pfeilen <1>↑</1> und <1>↓</1> können Sie bestehende Blöcke neu anordnen.",
  "contentInstructions5": "Sie können alle Inhalte in verschiedenen Sprachen angeben, indem Sie das untenstehende Dropdown verwenden.",
  "Visibility (Draft / Published)": "Sichtbarkeit (Entwurf/Freigabe zur Veröffentlichung)",
  "visibilityInstructions1": "Möchten Sie Ihr Projekt zunächst als Entwurf speichern oder schon für die Veröffentlichung auf der Rundgang-Plattform freigeben? Die freigegebenen Projekte werden zum Rundgang am 29.10.2021 veröffentlicht.",
  "You can change this at any time.": "Sollten Sie nach der Veröffentlichung Ihrer Beiträge noch Änderungen vornehmen wollen, können Sie das weiterhin machen.  Bitte beachten Sie aber, dass Inhalte zu analogen und hybriden Projekten am 08.10.2021 für das gedruckte Rundgang-Programm aus dem System gezogen werden. Projekte, die bis dahin nicht von Ihnen zur Veröffentlichung freigegeben worden sind, werden nicht im Programmheft aufgenommen.",
  "Please note: The frontend, i.e. the website where all projects will be visible, is still under construction. Therefore, at the moment it is not yet possible to preview the created projects.": "Bitte beachten Sie: Die Arbeiten am Frontend, also an der öffentlichen Website, auf der alle Projekte zu sehen sein werden, sind noch im vollen Gange Daher ist derzeit noch keine Vorschau der angelegten Projekte möglich.",
  "BACK TO OVERVIEW": "ZURÜCK ZUR ÜBERSICHT",
  "Project last saved at": "Projekt zuletzt gespeichert:"
}
