{
  "Before uploading any content, we kindly ask you to read through and accept the following terms & conditions and content violation policies.": "Bevor Sie Inhalte hochladen können, bitten wir Sie die folgenden Bedingungen und Richtlinien zu Inhaltsverstößen durchzulesen und zu akzeptieren.",
  "I (we) hereby confirm that the rights to the image, video and/or sound material uploaded here belong to me (us) and that I (we) have all the rights required to make the image, video and/or sound material publicly accessible, to reproduce, distribute and exhibit it as part of the tour of the Berlin University of the Arts. I (we) confirm that the use of the uploaded image, video and/or sound material for this purpose does not infringe any third-party rights, in particular copyright, ancillary copyright, trademark or patent rights, title protection rights, trade secrets, personal rights or other rights or property rights of third parties.": "Hiermit bestätige(n) ich (wir), dass die Rechte für das hier hochgeladene Bild-, Video- und/oder Tonmaterial bei mir (uns) liegen und ich (wir) über alle Rechte verfüge(n), die erforderlich sind, das Bild-, Video- und/oder Tonmaterial im Rahmen des Rundgangs der Universität der Künste öffentlich zugänglich zu machen, zu vervielfältigen, verbreiten und ausstellen zu dürfen. Ich (wir) bestätige(n), dass durch die Verwendung des hochgeladenen Bild-, Video- und/oder Tonmaterials zu diesem Zweck keine Rechte Dritter, insbesondere keine Urheber-, Leistungsschutz-, Marken- oder Patentrechte, keine Titelschutzrechte, keine Geschäftsgeheimnisse, keine Persönlichkeitsrechte oder sonstigen Rechte oder Schutzrechte Dritter verletzt werden.",
  "I (we) hereby confirm that the image, video and/or sound material uploaded here does not contain any extremist, violence-glorifying, inciting or pornographic content.": "Hiermit bestätige(n) ich (wir), dass das hier hochgeladene Bild-, Video- und/oder Tonmaterial keine extremistischen, gewaltverherrlichenden, volksverhetzenden oder pornografischen Inhalte zeigt.",
  "I (we) declare that I (we) am (are) prepared to indemnify the Berlin University of the Arts on first demand against all claims made by third parties against the use of the material for the purpose stated in section 1 or in the event of a breach of the principles stated in clause 2.":  "Ich (wir) erklären mich (uns) bereit, die Universität der Künste von allen Ansprüchen Dritter, die gegen die Verwendung zu dem in Ziff. 1 genannten Zweck oder bei Verstoß gegen die in Ziff. 2 genannten Grundsätze erhoben werden, auf erstes Anfordern freizustellen.",
  "I (we) hereby give my (our) consent that this material may be made publicly accessible and archived via the tour platform or exhibited as part of the tour of the Berlin University of the Arts. Furthermore, I (we) agree that the uploaded content may be used for an analogue programme booklet or made publicly accessible on the website of the Berlin University of the Arts for information and advertising purposes, the latter also beyond the duration of the tour.": "Hiermit gebe(n) ich (wir) mein (unser) Einverständnis, dass dieses Material im Rahmen des Rundgangs der Universität der Künste Berlin über die Rundgang-Plattform öffentlich zugänglich gemacht und archiviert werden darf, bzw. im Rahmen des Rundgangs der Universität der Künste ausgestellt werden darf. Ferner stimme(n) ich (wir) zu, dass die hochgeladenen Inhalte für ein analoges Programmheft übernommen werden oder zu Informations- und Werbezwecke auf der Webseite der Universität der Künste öffentlich zugänglich gemacht werden dürfen, letzteres auch über die Laufzeit des Rundgangs hinaus.",
  "I (we) acknowledge and agree that in the event of an actual or potential breach of the principles set out in sections 1 and 2 above, the image, video and/or sound material may be removed from the platform, either in whole or in part.":  "Ich (wir) habe(n) zur Kenntnis genommen und stimme(n) zu, dass das Bild-, Video und/oder Tonmaterial bei einem tatsächlichen oder möglichen Verstoß gegen die in Ziff. 1 und 2 genannten Grundsätze ganz oder zeitweise von der Plattform genommen werden darf."
}